let questions = [{
        numb: 1,
        question: "Откуда родом Мерилин Монро?",
        answer: "США",
        options: [
            "Франция",
            "США",
            "Великобритания",
            "Канада",
        ],
    },
    {
        numb: 2,
        question: "В каком году прошёл первый показ Смешариков?",
        answer: "2003",
        options: [
            "2005",
            "2001",
            "2007",
            "2003",
        ],
    },
    {
        numb: 3,
        question: "Количество спутников Марса",
        answer: "2",
        options: [
            "2",
            "15",
            "12",
            "9",
        ],
    },
    {
        numb: 4,
        question: "Сколько колец на лого Audi?",
        answer: "4",
        options: [
            "5",
            "3",
            "2",
            "4",
        ],
    },
    {
        numb: 5,
        question: "Исполнитель песни Волшебник-недоучка",
        answer: "Алла Пугачёва",
        options: [
            "Алла Пугачёва",
            "Ирина Аллегрова",
            "Григорий Лепс",
            "Полина Гагарина",
        ],
    },
];